const treatmentsData = {
  1: {
    name: "SMAS-лифтинг тела",
    img: "smass-lica.jpeg",
    text1: [
      "SMAS-лифтинг- методика безоперационной подтяжки, которая помогает придать коже свежий, отдохнувший и помолодевший вид без хирургического вмешательства.",
      "В отличие от традиционных методик лифтинга, при которых влиянию подлежит неглубокий слой кожи, при ультразвуковой обработке изменения происходят в глубинных слоях эпидермиса.",
      "Главное достоинство заключается в том, что глубина воздействия на эпидермис составляет целых 5 мм, а другие методы «работают» на глубине всего 1,5 мм. Подобный эффект могут оказать только хирургические подтяжки кожи лица",
    ],
    instruction: [
     
      "	при сильном опущении мышечно-апоневротической системы лица;",
      "	при появлении глубоких мимических морщин, выделении носогубных складок;",
      "	при преждевременном старении кожи;",
      "	для профилактики деструктивных процессов в слоях кожи, в том числе 1–2 степени птоза.",
    ],
    price: " 50 рублей за линию тела",
  },
  2: {
    name: "RF-лифтинг тела",
    img: "rf-body.jpeg",
    text1: [
      "безоперационная процедура, в ходе которой используется специальный прибор, излучающий электроволны.",
      "Технология состоит в следующем: волны направляют в ткани тепловую энергию – иными словами, повышают температуру дермы. Это ведет к уничтожению так называемой «апельсиновой корки» и клетчатки, заполняющей подкожное пространство.",
    ],
    instruction: [
    
      "	целлюлит",
      "	растяжки ",
      "	дряблость кожи",
      "	уменьшить объемы участков тела",
    ],
    price: "3000 рублей",
  },

  3: {
    name: "Лазерная эпиляция",
    img: "epilyasiya.jpeg",
    text1: [
      "Наша гордость IPLASER - это аппарат абсолютно нового уровня и поколения, сделан так, что просто не может вас оставить равнодушными!!!",
      "Преимущества:",
      "	Эффект с первого раза!",
      "	Не нужно никаких гелей для проведения процедуры!",
      "	АБСОЛЮТНОЕ исключение ожогов!",
      "	Безболезненность процедуры!",
      "	Сочетание в себе трехимпульсного управления света!",
      "	Самое умное за всю историю управление света - за 1 сек.делает не один, а три импульса!!!",
      "	Трехимпульсная система зарекомендовала себя как самая безопасная и эффективная технология для удаления волос!",

      "IPLASER - благодаря трех-импульсному управлению света, равномерному распределении энергии, полосовой фильтрации света на 700 - 1300 нм, система IPLASER работает эффективно и безболезненно, как ни одна система!",

      "Самое умное за всю историю УПРАВЛЕНИЕ СВЕТОМ!",
      "Система IPLASER всего за секунду делает не один, а три импульса на одну область.  В промежутках между импульсами кожный покров имеет время на релаксацию, что снижает болевые ощущения. А поражение структуры волоса имеет накопительный результат, что в дальнейшем приводит к полному прекращению его роста.",

      "В ходе доклинических испытаний трёх-импульсная система IPLASER показала себя как самая безопасная и эффективная технология для удаления волос.",
      "Длина волны света IPLASER от 700 до 1300 нм. Преимущество перед лазерными системами: воздействие на меланин волоса, как диодный лазеры, и на гемоглобин, как неодимовый длинноимпульсный лазер.",
    ],
    instruction: [
      "Наш аппарат не требует особой подготовки, главное:",
      "	Не приходить с отросшими волосами!",
      "	Длина волоса должна быть не более 1-2 мм",
      "	В идеале за 1 день до процедуры сбрить волосы в той области, где будем делать лазерную эпиляцию",
      "	За несколько дней до и после процедуры не скрабировать кожу",
      "	При себе иметь зашибенное настроение😃",
    ],
   
  },
  4: {
    name: "Микротоковая терапия",
    img: "mikrotoki1.jpeg",
    text1: [
      "Микротоки для лица – это особый вид физиотерапии, главная цель которого – омолодить кожу при помощи импульсного тока, оказывающего исключительно положительное воздействие.",
      "В основе такого воздействия лежат слабые импульсные токи, по характеристикам во многом схожие с электрическими импульсами человеческого тела.",
      "Мягкое, деликатное воздействие микротоков на уровне клеток приводит к значительному улучшению микроциркуляции крови и ускорению метаболических процессов.",
      "Помимо этого, оказывается благотворное воздействие на сосудистую систему, мышцы, подкожную жировую клетчатку.",
    ],
    instruction: [
     
      "	появление многочисленных угрей и купероза;",
      "	дряблость кожи;",
      "	развитие дерматоза и атопического дерматита;",
      "	появление мимических морщин;",
      "	наличие пигментации либо земляного цвета лица;",
      "	повышенный мышечный тонус;",
      "	стойкое поражение сосудов кожи;",
      "	наличие растяжек и рубцов;",
      "	стареющая, а также очень сухая кожа;",
      "	отечность лица.",
    ],
    price: "6500 рублей",
  },
  5: {
    name: "Кавитация",
    img: "kavitasiya.jpeg",
    text1: [
      "Кавитация (безоперационная липосакция)– процедура для похудения, которая воздействует за счет ультразвука особой низкой чистоты.",
      "В настоящее время кавитацию принято сравнивать с липосакцией и называть новым термином – «кавитационная липосакция». Приятный бонус, что в данном случае не требуются ни скальпель, ни уколы, ни анестезия, ни длительная реабилитация.",
      "Удаление жира с помощью ультразвука (кавитации) не оставляет на коже следов в виде синяков или провалов и гарантирует сохранение результата на годы, ведь уничтоженные жировые клетки не восстанавливаются.",
    ],
    instruction: [
     
      "	выраженная апельсиновая корка,",
      "	стойкие жировая отложения на животе, бедрах, боках, спине и других локальных местах,",
      "	последствия после неудачно проведенной липосакции.",
    ],
    price: "2400 рублей",
  },
  6: {
    name: "RF-лифтинг лица",
    img: "rflica.jpeg",
    text1: [
      "RF-ЛИФТИНГ ЛИЦА (радиочастотного лифтинга) - представляет собой безинъекционный метод сохранения молодости и упругости кожи, а также избавления от нежелательных жировых отложений.",
    ],
    instruction: [
     
      "	глубокие морщины; ",
      "	снижение эластичности кожи (обвисание щёк);",
      "	увядание кожи; ",
      "	шрамы после угрей;",
      "	сильные мешки под глазами;",
      "	второй подбородок; ",
      "	пигментация кожи; ",
      "	жёлтоватый или сероватый цвет лица.",
    ],
    price: "6500 рублей",
  },
  7: {
    name: "Лазерный липолиз",
    img: "lipoliz.jpeg",
    text1: [
      "Лазерный липолиз - методика безоперационной подтяжки, которая помогает придать коже свежий, отдохнувший и помолодевший вид без хирургического вмешательства.",
      "В отличие от традиционных методик лифтинга, при которых влиянию подлежит неглубокий слой кожи, при ультразвуковой обработке изменения происходят в глубинных слоях эпидермиса.",
      "Главное достоинство заключается в том, что глубина воздействия на эпидермис составляет целых 5 мм, а другие методы «работают» на глубине всего 1,5 мм. Подобный эффект могут оказать только хирургические подтяжки кожи лица",
    ],
    instruction: [
    
      " глубокие морщины;",
      "	снижение эластичности кожи (обвисание щёк);",
      "	увядание кожи; ",
      "	шрамы после угрей; ",
      "	сильные мешки под глазами; ",
      "	второй подбородок; ",
      "	пигментация кожи;",
      "	жёлтоватый или сероватый цвет лица.",
    ],
    price: "2200 рублей",
  },
  8: {
    name: "Карбоновый пиллинг",
    img: "piling.jpeg",
    text1: [
      "Карбоновый пилинг – это эффективная аппаратная процедура, которая очищает кожу и улучшает ее состояние. Она состоит из двух этапов: сначала на лицо наносится специальный гель на карбоновой основе (с микрочастицами угля), а затем поверхность обрабатывается.",
      "Под воздействием излучения, состав очищает поры и стимулирует удаление омертвевших клеток рогового слоя. Одновременно лазер прогревает дерму и таким образом активизирует выработку белковых соединений для повышения упругости и эластичности кожного покрова.",
      "Такое комбинированное воздействие не просто отшелушивает верхний слой эпидермиса, но и очищает поры. Этот вид обработки считается самым щадящим, причем, в отличие от большинства химических пилингов, карбоновый можно делать в любое время года, в том числе и летом.",
      "Процедура основана на взаимодействии карбонового наногеля с излучением неодимового лазера. Сначала на лицо наносится гель, в состав которого входят крохотные частицы диоксида углерода. Активированный уголь славится способностью притягивать и связывать токсины. Примерно по тому же принципу работает и карбоновый гель. Наночастицы глубоко проникают в эпидермис, интенсивно впитывая кожные выделения и загрязнения.",
    ],
    instruction: [
  
      "	Увядающая кожа;",
      "	Тусклый цвет лица;",
      "	Расширенные поры;",
      "	Пигментация;",
      "	Постакне;",
      "	Жирный блеск;",
      "	Комедоны (без воспалений);",
      "	Неровная поверхность эпидермиса.",
    ],
    price: "6500 рублей",
  },
  9: {
    name: "Прессотерапия с ифракрасным прогреввом",
    img: "fono1.jpeg",
    text1: [
      "Вид аппаратного массажа, суть которого заключается в механическом воздействии на тело сжатым воздухом и инфракрасным прогревом. Метод основан на разогреве тела специальными инфракрасными источниками. Тепло положительно влияет на весь организм. Инфракрасные лучи не только безвредны, но и полезны, они проникают в жировые ткани на глубину до 4 сантиметров и вызывают улучшение циркуляции крови и ускорение естественных метаболических процессов в организме.",
      "Преимущества:",
      "	расширение кровеносных и лимфатических сосудов;",
      "	улучшенное снабжение организма кислородом и питательными веществами;",
      "	интенсивно выводятся токсины, вызывая выделение пота",
      "	улучшается состояние кожи;",
      "	усиливает метаболизм.",
    ],
    instruction: [
     
      "	целлюлит;",
      "	избыточная масса тела в сочетании с очаговыми отложениями жира;",
      "	мышечное напряжение;",
      "	спайки брюшной полости и запоры;",
      "	подагра и другие заболевания опорно-двигательного аппарата;",
      "	синдром хронической усталости и стрессы различной природы;",
      "	как профилактика вышеперечисленных заболеваний.",
    ],
    price: "2600 рублей",
  },
  10: {
    name: "Миостимуляция (фитнес для ленивых)",
    img: "miostimulyasiya1.jpeg",
    text1: [
      "Ее проводят специальным аппаратом, действие которого базируется на стимуляции сократительной функции мышц путем воздействия на отдельные зоны электроимпульсами низкой интенсивности.",

      "В результате получается создать мышечную активность без спортивных тренировок. Поэтому данный вид похудения часто называют пассивным.",

      "Преимущества:",
      "	ускоряет метаболизм;",
      "	способствует сжиганию жировой прослойки;",
      "	убирает целлюлитную корку;",
      "	нормализует сердечно-сосудистую деятельность;",
      "	благотворно влияет на опорно-двигательный аппарат;",
      "	возвращает эпидермису крепость и эластичность;",
      "	усиливает кровообращение;",
      "	эффект сохраняется на длительный период.",
    ],
    instruction: [
     
      "	укрепление мышечного каркаса; ",
      "	предрасположенность к отекам;",
      "	нехватка мышечного объема;",
      "	целлюлит;",
      "	излишний вес;",
      "	слабый мышечный тонус в области ягодиц, рук, бедер, живота;",
      "	увядающая, лишенная тонуса кожа;",
      "	спазм мышц.",
    ],
    price: "2100 рублей" ,
  },
  11: {
    name: "VELASHAPE 4D массаж",
    img: "velashape.jpeg",
    text1: [
      "Velashape - оптимальный аппарат для улучшения контуров тела . Это прибор, способный оказывать несколько воздействий, не требующих оперативного вмешательства. Он разработан учёными именно для борьбы с избыточным весом. Vela Shape смог уместить 4 различных метода для борьбы с целлюлитом и создания красивого силуэта: RF , Инфракрасное излучение,вакуумный массаж, роликовый массаж.",
      "Преимущества аппарата VelaShape:",
      "FDA признала методику воздействия прибора Vela Shape лучшей среди безоперационных способов. Этот аппарат оказывает разностороннее воздействие на очаг проблемы.",
      "Инфракрасные лучи способны оказывать тепловое воздействие на глубину до 5 миллиметров. Биополярные волны разрушают подкожно-жировую клетчатку на глубине от двух миллиметров до двух сантиметров. Вакуумный и роликовый массажи позволяют термовоздействию равномерно распределяться по проблемной области, а также выравнивают поверхность кожи.",
    ],
    instruction: [
    
      " уменьшение объёма в проблемных областях;",
      " устранение проявлений целлюлита;",
      " подтянутую кожу;",
      " выраженный мышечный тонус;",
      " сокращение растяжек.",
    ],
    price: "4000 рублей",
  },
  12: {
    name: "Фонофорез",
    img: "fonoforez1.jpeg",
    text1: [
      "Фонофорез (аппаратная биоревитализация) - это процедура в косметологии с использованием ультразвуковых волн, оказывающая комплексное оздоравливающее воздействие на внутренние и поверхностные слои кожи.",

      "Суть технологии заключается в том, что при помощи аппарата фонофореза можно проводить целые молекулы, доставляя их через поверхностные слои кожи в основные ткани и кровоток. Благодаря действию ультразвуковых колебаний — специальной передачи волн на уровне клеток организма, происходит благотворное воздействие на определенные патологии и внешние изъяны. Чтобы добиться максимально положительного эффекта, применяется ряд препаратов — витаминных коктейлей, противовоспалительных и противобактериальных составов.",
    ],
    instruction: [
      "Эта процедура положительно воздействует на кожу и помогает решить ряд эстетических проблем:",
      "	восстановить эластичность,",
      "	утраченную из-за возрастных изменений или под воздействием внешних негативных факторов;",
      "	устранить рубцы, следы постакне, небольшие шрамы различной этиологии, стрии;",
      "	восстановить гидрацию тканей и эпидермиса, устраняя шелушения и сухость кожных покровов;",
      " 	устранить угревые высыпания, воспаления, очистить поры от кожного сала; ",
      "	восстановить тонус, устраняя признаки раннего птоза мягких лицевых тканей;",
      "	подтянуть оплывший овал лица, устранить брыли, двойной подбородок; ",
      "	устранить липидные нарушения, жировые отложения, целлюлит в 1-4 стадии;",
      "	вернуть коже здоровый цвет лица, устраняя тусклость и следы гиперпигментации.",
    ],
    price: "6500 рублей",
  },
  13: {
    name: "SMAS-лифтинг лица",
    img: "smass-lica.jpeg",
    text1: [
      "SMAS лифтинг – это безоперационная подтяжка лица, одна из инновационных разработок медицинской косметологии. С помощью этой процедуры можно эффективно устранить возрастные изменения на коже лица и шеи.",
      "Хотите помолодеть на 5-10 лет без хирургического вмешательства, болезненных инъекций и долгой реабилитации? Сегодня это стало возможным, благодаря СМАС лифтингу.",
    ],
    instruction: [
     
      "нечеткий овал лица;",
      "второй подбородок;",
      "провисания век;",
      "«бульдожьи» щеки;",
      "опущение бровей;",
      "дряблость кожи на лице, шее и декольте.",
    ],
  },
};

export default treatmentsData;
